/* Localizable strings of com.apple.MCXRedirector preference manifest */

"MCXRedirector.pfm_title" =			"Mapdoorverwijzing";
"MCXRedirector.pfm_description" =			"Hiermee kunt u symbolische koppelingen van mappen in de thuismap van de gebruiker naar andere mappen aanmaken en verwijderen. De gebruiker moet voldoende bevoegdheden hebben om toegang te hebben tot de doelmap.";

"LoginRedirection-raw.pfm_title" =			"Doorverwijzingen bij inloggen";
"LoginRedirection-raw.pfm_description" =			"Uitgevoerde doorverwijzingen bij inloggen door de gebruiker.";
"OtherRedirection-raw.pfm_title" =			"Andere doorverwijzingen";
"OtherRedirection-raw.pfm_description" =			"Uitgevoerde doorverwijzingen tijdens netwerkoverdrachten en altijd als voorkeuren worden beheerd.";
"LogoutRedirection-raw.pfm_title" =			"Doorverwijzingen bij uitloggen.";
"LogoutRedirection-raw.pfm_description" =			"Uitgevoerde doorverwijzingen bij uitloggen door de gebruiker.";

"ActionInfo.pfm_title" =			"Doorverwijzingstaak";
"ActionInfo.pfm_description" =			"Eén doorverwijzingstaak.";

"action.pfm_title" =			"Taak";
"action.pfm_description" =			"De uitgevoerde bewerking. Gebruik 'deleteAndCreateSymLink' om een onderdeel in 'Mappad' te verwijderen en vervolgens een symbolische koppeling naar 'Doelmappad' aan te maken. Gebruik 'renameAndCreateSymLink' om de naam van een onderdeel in 'Mappad' te wijzigen en vervolgens een symbolische koppeling naar 'Doelmappad' aan te maken. Gebruik 'deletePath' om een onderdeel in 'Mappad' te verwijderen. Gebruik 'deleteSymLinkAndRestore' om een symbolische koppeling in 'Mappad' te verwijderen en een map die is aangemaakt door 'renameAndCreateSymLink' naar 'Mappad' te verplaatsen.";
"path.pfm_title" =			"Mappad";
"path.pfm_description" =			"Het pad van de map voor de bewerking en de plaats voor symbolische koppelingen. Het pad moet in de thuismap van de gebruiker aanwezig zijn en moet beginnen met '~/'.";
"destPath.pfm_title" =			"Doelmappad";
"destPath.pfm_description" =			"Pad van de doelmap voor een symbolische koppeling. Gebruik '~' om een pad in de thuismap van de huidige gebruiker op te geven. Gebruik '%@' om de naam van de huidige gebruiker op te geven.";
